<?php
	  $client_lang = array();
	  
	  $client_lang['1'] = "لطفا نام کاربری را وارد کنید...";
	   
	  $client_lang['2'] ="لطفا رمز عبور را وارد کنید...";
  
	  $client_lang['3'] ="پیام پاسخ ارسال شد...";
	   
	  $client_lang['4'] ="لطفا نام کاربری یا رمز عبور صحیح را وارد کنید...";
	   
	  $client_lang['5'] ="پیام پاسخ ارسال نشد..";
	   
	  $client_lang['6'] ="رمز عبور به ایمیل شما ارسال شد..";
	   
	  $client_lang['7'] ="ایمیل ارسال نشد..لطفا دوباره تلاش کنید";
	   
	  $client_lang['8'] ="آدرس ایمیل در دیتابیس ما موجود نیست..";
		
	  $client_lang['9'] = "لطفا ایمیل را وارد کنید..";

	  $client_lang['10'] = "با موفقیت افزوده شد...";

	  $client_lang['11'] = "با موفقیت بروزرسانی شد...";

	  $client_lang['12'] = "با موفقیت حذف شد...";

	  $client_lang['13'] = "با موفقیت فعال شد...";

	  $client_lang['14'] = "با موفقیت غیرفعال شد...";

	  $client_lang['15'] = "لطفا تصویر زمینه را انتخاب کنید...";

	  $client_lang['16'] = "با موفقیت تایید شد";

	  $client_lang['17'] = "با موفقیت لغو تایید شد";


	   
	   
	  
?>
